<template>
    <article>
        <container>
            <h2>Постільна білизна на замовлення</h2>
            <p>Ви точно вже замовляли спідню білизну, сукню чи костюм на замовлення. Згадайте,
                напевно,
                ви відчували себе у цих речах чудово, адже сиділо як влите. Тоді уявіть, що ви
                можете
                пошити навіть постільну білизну на замовлення.</p>
            <p>На перший погляд здається, що в цьому немає потреби, але це правда тільки для тих,
                хто
                звик задовольнятися малим.</p>

            <h3>Чому замовляти пошив постільної білизни?</h3>
            <p>По-перше, варто згадати про проблему, яка трапляється достатньо часто - розмір ковдри
                не
                збігається з розміром постільної білизни. Так буває, коли ви замовляєте комплект
                онлайн
                та продавець вказує невірні параметри, або ж ви отримали набір в подарунок, а ваші
                друзі
                з розміром не вгадали. Як результат - втрачені гроші та час. Пошиття постільної
                білизни
                на замовлення - спосіб уникнути зайвих витрат та розчарування.</p>
            <p>По-друге, постільна білизна - це про естетику. Ви вибираєте одночасно елемент декору
                та
                тканину, що даватиме приємні відчуття впродовж всього сна. Наприклад, вподобаючи
                колір
                білизни в магазині, вам не сподобається матеріал, або навпаки. Постільна білизна на
                замовлення - комбінує в собі всі побажання.</p>
            <p>По-третє у вас є можливість отримати свій унікальний комплект, який даруватиме
                відчуття
                індивідуальності. Більше ніяких зайвих тканин чи дискомфорту.</p>

            <h3>Хто ми такі?</h3>
            <p>Bed trip - це інтернет-магазин, де ви можете замовити пошив постільної білизни. Ми
                знаходимося в Україні, в Києві, але залюбки відправляємо ваші замовлення в будь-яку
                точку світу. У Bed trip індивідуальний підхід до кожного клієнта - ваш комплект буде
                пошитий по бажаним чи стандартним міркам.</p>

            <h3>Що ми робимо?</h3>
            <p>Створюємо емоції! А ще ми шиємо унікальну постільну білизну на замовлення з сатину -
                це
                100% бавовна. Це натуральний матеріал - позитивно впливає на якість сну. Від того,
                наскільки комфортним буде сон, залежить працездатність та настрій протягом
                наступного
                дня.</p>

            <p>Переваги бавовни:</p>
            <ul>
                <li>Помірна ціна.</li>
                <li>Проста у догляді: можна не боятися ставити високу температуру пральної машини;
                </li>
                <li>Бавовна гіпоалергенна;</li>
                <li>Добре пропускає повітря, тому впродовж всієї ночі тіло дихає;</li>
            </ul>

            <p>Наша особливість - постільна білизна без малюнків з натурального матеріалу. Дизайн
                наших
                продуктів універсальний, тому ідея купити однотонну постільну білизну на подарунок -
                безпрограшна.</p>

            <p>Наразі в нашому асортименті кольорів ви знайдете:</p>
            <ul>
                <li>несамовито сірий;</li>
                <li>смачне какао;</li>
                <li>дивовижний рожевий;</li>
                <li>глибокий синій;</li>
                <li>ніжний пудровий;</li>
            </ul>

            <p>Кожен з кольорів був створений дарувати особливий настрій. Кому б не хотілось після
                насиченого дня в офісі повернутися додому та лягти в “смачне какао”, розтанув як
                зефір?</p>

            <h3>Як ми це робимо?</h3>
            <p>Коли вам потрібна однотонна постільна білизна ви заходите на наш веб-сайт або
                сторінку в
                Instagram. Там вибираєте вподобаний колір та робите замовлення, вказуючи нам бажані
                розміри. Далі вже діло за нами - ми шиємо та відправляємо ваш унікальний комплект на
                вказану адресу.</p>

            <h3>Як замовити комплект?</h3>
            <p>Для вашої зручності ми створили контакти в Telegram та Viber, де вам з радістю дадуть
                відповіді на всі питання та приймуть ваше замовлення. Додатково ви завжди можете
                скористатися давно перевіреним способом - написати на нашу e-mail адресу. Усі
                контакти
                ви знайдете на головній сторінці веб-сайту.</p>

            <p>Купувати в інтернеті - завжди ризик отримати неправильний розмір, але, замовляючи
                індивідуальне пошиття, ви уникаєте цієї ситуації. Крім того, економите час на похід
                в
                магазин, балаканину з консультантами та очікування в черзі.</p>

            <h3>Доставка</h3>
            <p>Очікувати свого комплекту білизни на постіль ви можете у будь-якій точці світу,
                незважаючи на те, що ми знаходимося в Києві. Вартість доставки по Україні для наших
                клієнтів - безкоштовно. Ви завжди можете замовити доставку прямо під свої двері.</p>
        </container>
    </article>
</template>

<script lang="ts">
    import {Options, Vue} from 'vue-class-component';
    import Container from '@/components/layout/Container.vue';

    @Options({
        components: {
            Container,
        },
    })
    export default class BotContent extends Vue {}
</script>
